{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2345, "word_counts": "{\"<PAD>\": 1, \"<OOV>\": 1, \"Hi!\": 9, \"The\": 72, \"aileron\": 1, \"is\": 644, \"the\": 1675, \"control\": 7, \"surface\": 7, \"in\": 434, \"wing\": 1, \"that\": 604, \"controlled\": 1, \"by\": 71, \"lateral\": 1, \"movement\": 2, \"right\": 105, \"and\": 1254, \"left\": 20, \"of\": 749, \"stick.\": 1, \"By\": 5, \"moving\": 13, \"stick,\": 1, \"you\": 1088, \"cause\": 11, \"pressure\": 5, \"to\": 1684, \"increase\": 6, \"or\": 194, \"decrease\": 1, \"angle\": 6, \"attack\": 4, \"on\": 347, \"particular\": 12, \"raising\": 1, \"lowering\": 1, \"wing.\": 1, \"elevator\": 2, \"part\": 26, \"moves\": 9, \"with\": 274, \"stick\": 12, \"forward\": 26, \"back,\": 18, \"adjusts\": 2, \"airplane\": 2, \"air.\": 1, \"Therefore,\": 1, \"it's\": 143, \"either\": 20, \"going\": 561, \"uphill,\": 1, \"downhill,\": 1, \"flat\": 8, \"air\": 7, \"speed\": 4, \"we\": 203, \"talked\": 10, \"about\": 119, \"earlier.\": 1, \"rudder\": 1, \"vertical\": 1, \"stabilizer.\": 1, \"That's\": 39, \"moved\": 3, \"feet\": 18, \"that's\": 65, \"what\": 123, \"actually\": 57, \"steers\": 1, \"when\": 104, \"start\": 74, \"stop\": 4, \"a\": 1074, \"turn.\": 3, \"Buenos\": 1, \"Dias,\": 1, \"I'm\": 212, \"Bobby\": 1, \"Larew,\": 1, \"didn't\": 4, \"know\": 64, \"I\": 349, \"spoke\": 3, \"Spanish,\": 1, \"did\": 18, \"you?\": 1, \"an\": 88, \"expert\": 1, \"diving,\": 1, \"talking\": 12, \"back\": 80, \"1\": 8, \"1/2\": 7, \"pike.\": 2, \"What\": 28, \"do\": 218, \"my\": 152, \"arms\": 13, \"what's\": 10, \"help\": 29, \"me\": 25, \"spin\": 3, \"little\": 160, \"faster.\": 1, \"you're\": 170, \"take\": 109, \"both\": 17, \"your\": 607, \"they're\": 35, \"come\": 40, \"underneath\": 6, \"legs.\": 8, \"And\": 166, \"lock\": 2, \"wrists\": 1, \"When\": 19, \"legs,\": 5, \"squeeze\": 8, \"in.\": 7, \"Let\": 4, \"demonstrate\": 6, \"this\": 323, \"because\": 82, \"lot\": 53, \"easier.\": 1, \"This\": 76, \"it\": 567, \"will\": 106, \"look\": 52, \"like.\": 13, \"good\": 118, \"pike\": 4, \"position.\": 3, \"hope\": 3, \"having\": 10, \"fun.\": 5, \"We're\": 35, \"spinning,\": 1, \"if\": 178, \"brave\": 1, \"enough\": 19, \"try\": 30, \"position,\": 9, \"you've\": 29, \"got\": 56, \"go\": 117, \"for\": 252, \"it.\": 54, \"You\": 141, \"can't\": 19, \"get\": 156, \"into\": 76, \"middle\": 5, \"dive\": 2, \"just\": 280, \"decide,\": 2, \"\\\"You\": 1, \"what?\": 3, \"don't\": 76, \"want\": 228, \"this\\\",\": 1, \"probably\": 35, \"not\": 134, \"where\": 66, \"are\": 274, \"land\": 6, \"body\": 28, \"on.\": 12, \"So,\": 67, \"how\": 101, \"make\": 117, \"sure\": 61, \"all\": 154, \"way\": 84, \"around,\": 4, \"or,\": 1, \"sure?\": 1, \"show\": 38, \"position\": 6, \"is.\": 9, \"After\": 9, \"I've\": 40, \"lifted\": 1, \"legs\": 6, \"up\": 184, \"over\": 62, \"head,\": 5, \"this:\": 2, \"toes\": 4, \"pointed,\": 1, \"straight,\": 2, \"bending\": 2, \"at\": 128, \"waist,\": 2, \"pushing\": 7, \"chest\": 6, \"down\": 79, \"knees.\": 5, \"In\": 33, \"clip\": 10, \"we're\": 140, \"footwork,\": 1, \"be\": 266, \"covering\": 1, \"aspect\": 1, \"boxing\": 2, \"always\": 28, \"trying\": 17, \"forward,\": 9, \"pushed\": 1, \"fight,\": 1, \"forward.\": 4, \"Okay,\": 12, \"thank\": 1, \"you.\": 26, \"If\": 67, \"basic\": 6, \"stance\": 3, \"move\": 31, \"foot\": 13, \"first,\": 6, \"cross\": 10, \"those\": 52, \"okay,\": 3, \"takes\": 7, \"chance\": 7, \"falling\": 5, \"getting\": 14, \"more\": 99, \"suspect\": 1, \"knocked\": 1, \"over.\": 7, \"So\": 165, \"whenever\": 5, \"front\": 21, \"first\": 40, \"okay?\": 2, \"have\": 269, \"big\": 14, \"steps.\": 1, \"Like\": 5, \"covered\": 3, \"earlier\": 5, \"everything\": 13, \"half\": 13, \"step\": 27, \"increments.\": 1, \"Try\": 3, \"pick\": 14, \"feet,\": 2, \"slide.\": 1, \"slide\": 6, \"foot,\": 2, \"drag\": 2, \"foot.\": 3, \"Today\": 5, \"learning\": 7, \"play\": 16, \"Portal,\": 1, \"game\": 6, \"Valve\": 1, \"Software.\": 1, \"There's\": 7, \"orange\": 3, \"portal\": 2, \"came\": 5, \"out\": 134, \"test\": 8, \"chamber.\": 1, \"A\": 25, \"company\": 4, \"which\": 72, \"no\": 25, \"affiliation.\": 2, \"But\": 46, \"here.\": 49, \"we've\": 13, \"find\": 35, \"exit.\": 1, \"We\": 17, \"press\": 17, \"button,\": 1, \"opens\": 2, \"door.\": 4, \"can\": 322, \"one\": 119, \"exit\": 2, \"there\": 68, \"our\": 80, \"entrance\": 1, \"other\": 69, \"side\": 43, \"ride\": 4, \"but\": 117, \"time\": 39, \"instead\": 6, \"putting\": 17, \"us\": 8, \"room\": 3, \"from,\": 1, \"drop\": 4, \"off\": 55, \"inside\": 26, \"room.\": 1, \"hop\": 3, \"elevator,\": 1, \"wait\": 2, \"blue\": 5, \"portal.\": 1, \"bit\": 78, \"jump\": 8, \"here\": 99, \"Now\": 78, \"here,\": 40, \"although\": 2, \"looks\": 13, \"like\": 206, \"guitar,\": 2, \"still\": 21, \"guitar\": 3, \"family\": 1, \"instruments,\": 1, \"called\": 23, \"ukulele\": 4, \"technically\": 1, \"guitar.\": 6, \"It's\": 34, \"four\": 13, \"stringed\": 1, \"instrument,\": 3, \"you'll\": 34, \"notice\": 10, \"head\": 10, \"stock\": 1, \"only\": 19, \"two\": 50, \"tuning\": 3, \"pegs\": 1, \"each\": 23, \"rather\": 5, \"than\": 25, \"traditional\": 5, \"six\": 5, \"would\": 91, \"see\": 95, \"Now,\": 40, \"acoustic\": 2, \"wouldn't\": 2, \"plug\": 1, \"in,\": 16, \"they\": 107, \"electric\": 1, \"ukuleles\": 2, \"purely\": 1, \"sound\": 5, \"hole\": 6, \"lack\": 1, \"input\": 1, \"jack.\": 1, \"strings\": 2, \"tied\": 4, \"similar\": 7, \"nylon\": 1, \"string\": 10, \"They\": 17, \"wrap\": 9, \"around\": 32, \"bridge,\": 1, \"on,\": 7, \"there's\": 44, \"balls\": 3, \"these\": 68, \"even\": 34, \"top.\": 7, \"same\": 34, \"top\": 45, \"bottom\": 10, \"then\": 147, \"three\": 44, \"five\": 6, \"mayor\": 1, \"scale\": 1, \"instrument.\": 1, \"We'll\": 5, \"talk\": 25, \"theory\": 1, \"means\": 13, \"later\": 5, \"allow\": 8, \"open\": 30, \"chord\": 1, \"without\": 8, \"any\": 54, \"hands\": 32, \"Let's\": 11, \"choice\": 7, \"some\": 123, \"accessories\": 2, \"One\": 33, \"winder,\": 1, \"used\": 22, \"machine\": 4, \"wind\": 4, \"as\": 188, \"much\": 38, \"quicker\": 2, \"turning\": 4, \"hand.\": 11, \"finger\": 8, \"pick,\": 1, \"so,\": 7, \"use\": 107, \"banjo,\": 1, \"steel\": 3, \"classical\": 1, \"players\": 2, \"these.\": 5, \"Then,\": 2, \"also\": 83, \"thumb\": 8, \"strings.\": 2, \"style\": 9, \"softer\": 3, \"nylon.\": 1, \"felt,\": 1, \"picking\": 5, \"ukulele,\": 2, \"very\": 101, \"soft\": 1, \"regular\": 8, \"Otherwise,\": 1, \"standard\": 4, \"picks\": 2, \"available\": 4, \"thin,\": 1, \"kind\": 60, \"medium,\": 1, \"stiffer\": 1, \"heavy\": 4, \"gauge\": 1, \"suit\": 4, \"playing\": 7, \"style.\": 2, \"Also,\": 3, \"manufacturers\": 1, \"them\": 83, \"various\": 3, \"different\": 65, \"materials\": 3, \"gauges.\": 1, \"Each\": 4, \"has\": 44, \"unique\": 1, \"feel,\": 1, \"everyone,\": 1, \"highly\": 1, \"personal\": 1, \"choice.\": 2, \"Hi,\": 19, \"today.\": 13, \"before\": 20, \"musical\": 1, \"instrument\": 2, \"tune\": 9, \"check\": 13, \"holding\": 6, \"fifth\": 3, \"fret\": 3, \"string,\": 1, \"g\": 1, \"string.\": 3, \"checking\": 3, \"second\": 6, \"one.\": 9, \"pretty\": 24, \"good.\": 12, \"Hold\": 2, \"fourth\": 3, \"pluck\": 3, \"third\": 6, \"hold\": 17, \"too.\": 5, \"ukulele.\": 1, \"different.\": 4, \"They're\": 8, \"versatile\": 2, \"instruments.\": 1, \"But,\": 5, \"pain\": 1, \"sometimes.\": 2, \"suggest\": 2, \"logging\": 1, \"web\": 2, \"site\": 21, \"digital\": 1, \"tuner\": 2, \"out,\": 9, \"actual\": 4, \"pitch\": 3, \"pipes.\": 1, \"Or\": 8, \"pipe\": 2, \"home.\": 4, \"An\": 3, \"works\": 4, \"great\": 27, \"there.\": 36, \"unlike\": 3, \"guitars,\": 1, \"tuned\": 2, \"differently.\": 1, \"G,\": 2, \"C,\": 2, \"E,\": 2, \"A.\": 2, \"hitting\": 6, \"types\": 7, \"pitches.\": 3, \"We've\": 7, \"It\": 50, \"gives\": 13, \"power.\": 1, \"Boom.\": 1, \"go,\": 6, \"bar\": 3, \"breaking\": 3, \"many\": 12, \"rules\": 3, \"already\": 15, \"about.\": 3, \"end\": 27, \"spinning\": 3, \"My\": 22, \"head's\": 1, \"stay\": 28, \"ball.\": 4, \"looking\": 25, \"way.\": 15, \"All\": 19, \"things,\": 7, \"break\": 6, \"swing.\": 1, \"just,\": 5, \"boom,\": 1, \"point,\": 3, \"that.\": 31, \"staying\": 3, \"baseball.\": 2, \"Again,\": 5, \"we'll\": 13, \"outside\": 1, \"That\": 25, \"allows\": 9, \"said,\": 3, \"ball,\": 7, \"solid\": 5, \"contact,\": 2, \"line\": 37, \"drives,\": 1, \"ground\": 11, \"want.\": 9, \"again\": 25, \"stuff\": 7, \"weak\": 1, \"pop\": 5, \"ups,\": 1, \"balls,\": 1, \"bat's\": 1, \"slower\": 1, \"through\": 50, \"zone.\": 1, \"everyone\": 5, \"knows\": 2, \"quick\": 4, \"bat\": 1, \"makes\": 9, \"effective.\": 3, \"sitting\": 2, \"swinging\": 1, \"dragging\": 4, \"zone\": 1, \"able\": 25, \"guy\": 7, \"throws\": 1, \"hard,\": 1, \"depending\": 4, \"old\": 4, \"are.\": 1, \"Much\": 1, \"is,\": 16, \"boom\": 1, \"that,\": 17, \"keep\": 43, \"ball\": 16, \"Balls\": 1, \"up,\": 22, \"down.\": 23, \"keeping\": 12, \"baseball?\": 1, \"Keeping\": 2, \"baseball\": 1, \"essentially\": 1, \"letting\": 6, \"contact.\": 2, \"this.\": 29, \"Boom,\": 1, \"easier\": 8, \"OK.\": 2, \"sand\": 5, \"wedge\": 7, \"nice\": 53, \"targets\": 1, \"range\": 4, \"grass\": 1, \"hit\": 25, \"of.\": 1, \"draw\": 8, \"fade\": 1, \"loft\": 1, \"steeper\": 1, \"swing,\": 2, \"short\": 8, \"club\": 1, \"closer\": 4, \"longer\": 12, \"irons.\": 1, \"fat,\": 1, \"so\": 182, \"rid\": 8, \"swing\": 3, \"practice\": 9, \"fat\": 2, \"balls.\": 1, \"wedge.\": 4, \"idea\": 7, \"shots\": 2, \"range,\": 1, \"scoring\": 2, \"from\": 67, \"wedges.\": 1, \"really;\": 1, \"almost\": 10, \"work\": 19, \"horse\": 13, \"game.\": 5, \"within\": 4, \"eighty\": 1, \"yards\": 1, \"lot.\": 5, \"might\": 17, \"sixty\": 1, \"degree\": 3, \"too,\": 1, \"obviously\": 9, \"useful\": 2, \"ruff,\": 1, \"fairway,\": 1, \"sand.\": 1, \"really\": 104, \"purpose\": 4, \"club,\": 1, \"forgiving,\": 1, \"flange\": 1, \"hits\": 2, \"doesn't\": 15, \"dig\": 3, \"clubs\": 1, \"might.\": 1, \"advise\": 1, \"on;\": 2, \"lined\": 1, \"target.\": 1, \"straight.\": 5, \"bind\": 3, \"script.\": 5, \"script\": 4, \"bound\": 3, \"long\": 21, \"bindings\": 1, \"way,\": 13, \"secured,\": 1, \"fastened\": 1, \"bindings,\": 1, \"People\": 3, \"flip\": 5, \"it;\": 1, \"securely\": 3, \"bound,\": 1, \"nothing\": 2, \"injure\": 2, \"themselves\": 1, \"with.\": 8, \"You're\": 6, \"clear\": 2, \"binding\": 3, \"full\": 11, \"script,\": 3, \"title\": 2, \"page\": 5, \"reader\": 1, \"learn\": 8, \"titles.\": 1, \"Also--yeah,\": 1, \"have,\": 4, \"visual,\": 1, \"color\": 22, \"important;\": 1, \"sending\": 1, \"neon\": 2, \"colors.\": 2, \"need\": 51, \"something\": 51, \"fairly\": 2, \"professional.\": 3, \"thing\": 57, \"should\": 36, \"professional\": 4, \"hold,\": 2, \"firmly.\": 1, \"basically\": 22, \"advice\": 3, \"Here's\": 10, \"example\": 8, \"nicely\": 7, \"pages\": 2, \"report\": 1, \"cover\": 3, \"you'd\": 5, \"essay\": 1, \"school.\": 2, \"clearly\": 1, \"title,\": 1, \"need,\": 1, \"again,\": 24, \"dragons\": 1, \"fighting\": 1, \"dragon\": 3, \"wars\": 1, \"top;\": 1, \"inside--they're\": 1, \"bound.\": 1, \"of,\": 1, \"like,\": 4, \"brads\": 1, \"protruding.\": 1, \"someone\": 13, \"enjoy\": 4, \"while\": 23, \"gushing\": 1, \"blood\": 18, \"their\": 39, \"fingertips.\": 3, \"add\": 31, \"reception\": 1, \"consider\": 4, \"Alright,\": 8, \"next\": 38, \"stage\": 3, \"combat\": 1, \"naps.\": 1, \"nap\": 4, \"hear\": 4, \"punching,\": 1, \"kicking\": 1, \"generally\": 12, \"someone.\": 1, \"was\": 31, \"punch\": 3, \"establish\": 1, \"usually\": 19, \"fist\": 1, \"face\": 16, \"stomach\": 1, \"anywhere\": 1, \"body.\": 6, \"I'll\": 15, \"segment,\": 2, \"hands,\": 2, \"side,\": 9, \"chest,\": 3, \"hollow\": 1, \"sound,\": 1, \"woman\": 2, \"careful\": 4, \"naps\": 1, \"second.\": 1, \"attackee\": 1, \"during\": 6, \"follow\": 8, \"punched.\": 2, \"acting,\": 1, \"acting\": 2, \"through.\": 2, \"doing\": 42, \"attackee,\": 1, \"act\": 7, \"explanation\": 1, \"nap.\": 1, \"At\": 4, \"point\": 12, \"life,\": 1, \"most\": 47, \"given\": 2, \"type\": 43, \"prescription\": 7, \"medication\": 3, \"drug.\": 2, \"Captain\": 2, \"Joe\": 3, \"Bruni,\": 1, \"visually\": 3, \"identify\": 3, \"drugs.\": 2, \"Prescription\": 1, \"drugs\": 1, \"mostly\": 6, \"familiar\": 5, \"capsule\": 1, \"tablet\": 1, \"form.\": 1, \"Being\": 1, \"packaging\": 1, \"drug\": 6, \"comes\": 16, \"identification\": 1, \"proper\": 13, \"right,\": 8, \"smell\": 2, \"taste\": 3, \"isn't.\": 1, \"There\": 13, \"databases\": 1, \"sites\": 5, \"log\": 1, \"into,\": 2, \"compare\": 1, \"photos\": 2, \"database\": 1, \"Internet.\": 1, \"being\": 9, \"numbers\": 1, \"aids\": 1, \"identifying\": 2, \"taking\": 9, \"legal\": 1, \"properly\": 3, \"prescribed\": 1, \"individual.\": 1, \"Bruni.\": 1, \"Stay\": 1, \"safe,\": 1, \"ya'\": 1, \"time.\": 24, \"cup\": 5, \"chickpeas\": 2, \"soak\": 3, \"water,\": 9, \"mention\": 1, \"process\": 15, \"falafel\": 2, \"10\": 2, \"hours\": 3, \"least\": 7, \"overnight,\": 2, \"overnight\": 3, \"after\": 20, \"cook\": 10, \"2\": 3, \"until\": 10, \"soft.\": 2, \"difference\": 6, \"between\": 9, \"cooking\": 6, \"chickpeas,\": 1, \"chumous\": 2, \"salad\": 5, \"salt\": 3, \"pepper\": 6, \"cooking.\": 1, \"3\": 5, \"cups\": 1, \"tablespoon\": 2, \"black\": 17, \"foam\": 3, \"spoon\": 2, \"out.\": 23, \"once\": 19, \"ready\": 24, \"soft,\": 1, \"drain\": 1, \"continue\": 10, \"step.\": 6, \"today\": 18, \"snow\": 11, \"tires\": 6, \"season\": 2, \"tires.\": 1, \"driving\": 6, \"seasons.\": 1, \"Some\": 10, \"higher\": 5, \"quite\": 9, \"siping\": 2, \"aggressive\": 3, \"designs\": 3, \"care\": 12, \"whatever\": 17, \"road\": 2, \"Ok,\": 7, \"different,\": 1, \"cuts\": 4, \"sipes.\": 1, \"immolate\": 1, \"close\": 11, \"tire\": 4, \"constantly\": 1, \"rotating\": 1, \"vehicle.\": 1, \"Those\": 3, \"biting\": 1, \"edges\": 2, \"give\": 48, \"traction\": 1, \"ice.\": 1, \"Obviously\": 2, \"definitely\": 9, \"best,\": 1, \"winter\": 6, \"traction,\": 1, \"stopping\": 2, \"best\": 22, \"around.\": 11, \"winter,\": 1, \"another\": 27, \"real\": 8, \"design\": 6, \"pinned\": 2, \"studs\": 3, \"ice\": 7, \"traction.\": 2, \"studded\": 1, \"help.\": 1, \"Has\": 1, \"its\": 8, \"climate\": 1, \"6\": 2, \"months\": 2, \"year\": 1, \"recommended\": 1, \"tires,\": 1, \"car.\": 1, \"discussed\": 1, \"information,\": 1, \"contact\": 2, \"information\": 7, \"child's\": 4, \"favorite\": 6, \"tricks\": 7, \"writing\": 4, \"piece\": 26, \"masking\": 1, \"tape\": 3, \"sharpie;\": 1, \"cell\": 3, \"phone\": 2, \"number\": 4, \"name.\": 2, \"Not\": 4, \"necessarily\": 3, \"name,\": 2, \"child\": 7, \"were\": 15, \"bracelet.\": 1, \"child,\": 1, \"younger\": 2, \"stranger\": 2, \"Sometimes\": 8, \"effective\": 3, \"pocket\": 1, \"lost.\": 1, \"Again\": 2, \"simple,\": 1, \"could\": 46, \"fabric,\": 1, \"fabric\": 2, \"pen\": 2, \"create\": 15, \"bracelet\": 1, \"child.\": 1, \"fun\": 8, \"project\": 1, \"important\": 28, \"accessible\": 1, \"them.\": 15, \"ALVIN\": 2, \"DEDEUX:\": 2, \"First\": 9, \"attach\": 3, \"thread\": 8, \"hook,\": 1, \"secure\": 3, \"lay\": 5, \"across\": 9, \"hook\": 14, \"backwards\": 1, \"catch\": 7, \"standing\": 12, \"Three\": 4, \"wraps\": 2, \"doing,\": 2, \"leave\": 14, \"hanging\": 3, \"now,\": 11, \"loose\": 6, \"attaching\": 1, \"materials.\": 1, \"ahead\": 22, \"secure,\": 1, \"tying.\": 1, \"tying\": 2, \"trick\": 2, \"couple\": 13, \"wraps,\": 1, \"trap\": 1, \"few\": 15, \"times.\": 1, \"front.\": 1, \"foundation\": 4, \"fly.\": 4, \"dice\": 5, \"peppers\": 8, \"chunks\": 4, \"onion\": 2, \"pops\": 1, \"omelet.\": 2, \"small.\": 2, \"small\": 10, \"pieces\": 6, \"onions\": 1, \"go.\": 10, \"lot,\": 1, \"little.\": 1, \"maybe.\": 2, \"red\": 18, \"people\": 26, \"don't.\": 1, \"Mexicans\": 1, \"who\": 6, \"friends\": 5, \"mine\": 1, \"Mexican\": 1, \"girlfriends\": 1, \"she\": 16, \"put\": 52, \"green\": 13, \"yellow\": 2, \"hers\": 1, \"onions.\": 1, \"Spanish\": 1, \"omelets\": 1, \"says.\": 1, \"loved\": 1, \"it,\": 41, \"tasted\": 1, \"cannot\": 5, \"stress\": 1, \"importance\": 1, \"viewer\": 1, \"home\": 10, \"location\": 1, \"thoroughly\": 2, \"reading\": 3, \"instructions\": 2, \"health\": 2, \"use.\": 5, \"setting\": 5, \"assure\": 1, \"read\": 7, \"testing\": 3, \"equipment\": 1, \"am\": 32, \"familiar.\": 1, \"instruction\": 1, \"booklet\": 2, \"goes\": 17, \"test.\": 1, \"depth\": 4, \"topics\": 1, \"series\": 6, \"terms\": 3, \"false\": 1, \"positives\": 1, \"protect\": 3, \"urine\": 1, \"sample\": 5, \"chain\": 3, \"custody\": 1, \"tells\": 3, \"utilize\": 1, \"using.\": 2, \"included\": 2, \"kit\": 1, \"conveniently\": 1, \"enough.\": 4, \"customer\": 2, \"service\": 1, \"hotline\": 1, \"results.\": 1, \"mailing\": 1, \"laboratory\": 1, \"confidential\": 1, \"confirmation.\": 1, \"reason\": 4, \"dispute\": 1, \"discrepancy\": 1, \"person\": 7, \"wants\": 5, \"refute\": 1, \"result.\": 1, \"yourself\": 9, \"refuting\": 1, \"own\": 6, \"results\": 3, \"double\": 6, \"immediate\": 1, \"result\": 1, \"send\": 1, \"laboratory.\": 1, \"main\": 12, \"event\": 4, \"glamorous\": 2, \"party\": 7, \"host\": 1, \"friends.\": 1, \"supposed\": 4, \"excuse\": 3, \"every\": 14, \"award\": 1, \"along\": 17, \"celebrate\": 2, \"everything.\": 4, \"Cause\": 3, \"together\": 20, \"relaxed\": 3, \"guest\": 1, \"haven't\": 1, \"yet\": 5, \"budget\": 4, \"low\": 15, \"high\": 13, \"extravagant\": 1, \"you,\": 12, \"know,\": 20, \"think\": 34, \"handle.\": 1, \"money\": 2, \"food\": 5, \"decorations\": 3, \"split\": 2, \"up.\": 50, \"expensive\": 1, \"drinks.\": 1, \"anywhere.\": 2, \"rent\": 2, \"elaborate\": 1, \"can,\": 4, \"choose\": 8, \"areas.\": 3, \"carpet,\": 1, \"must\": 2, \"stars\": 1, \"hand\": 63, \"plates\": 1, \"napkins\": 1, \"course.\": 2, \"far\": 24, \"goes,\": 1, \"fun,\": 1, \"night\": 5, \"your,\": 2, \"dressed\": 1, \"winners\": 1, \"Oscars\": 1, \"well,\": 5, \"then,\": 7, \"knows,\": 1, \"become\": 7, \"yearly\": 1, \"event.\": 2, \"whole\": 22, \"bunch\": 2, \"pat\": 1, \"shape\": 15, \"cup.\": 2, \"so.\": 20, \"push\": 35, \"freshly\": 1, \"arugula\": 1, \"leaf\": 1, \"Stick\": 1, \"serve\": 5, \"back.\": 14, \"took\": 4, \"refrigerator.\": 1, \"let\": 27, \"hour.\": 1, \"Everything\": 1, \"fused\": 1, \"nice.\": 3, \"plate\": 6, \"arugula.\": 1, \"knife\": 7, \"lettuce\": 3, \"leafy\": 3, \"greens\": 1, \"fine.\": 3, \"mixing\": 4, \"magical\": 1, \"trip\": 1, \"world\": 2, \"ironing.\": 3, \"sharing\": 1, \"secrets\": 1, \"tips\": 3, \"performance\": 1, \"Why?\": 1, \"Well,\": 6, \"bed\": 5, \"sort\": 9, \"clothes\": 2, \"bed;\": 1, \"apart\": 3, \"silky\": 1, \"unmentionables\": 1, \"wools\": 1, \"clothes,\": 2, \"hangers\": 1, \"closet,\": 1, \"hang\": 3, \"up;\": 1, \"also,\": 3, \"bored\": 1, \"ironing;\": 1, \"excite\": 1, \"excites\": 1, \"me,\": 7, \"TV,\": 1, \"watching\": 4, \"soaps,\": 1, \"whatever.\": 1, \"bring\": 25, \"iPod\": 1, \"rocking\": 1, \"music,\": 1, \"Before\": 1, \"chores\": 2, \"done.\": 4, \"Make\": 15, \"Come\": 3, \"let's\": 22, \"iron.\": 1, \"ironing\": 2, \"do.\": 10, \"understand,\": 1, \"things\": 36, \"funner,\": 1, \"share\": 1, \"secrets.\": 1, \"all,\": 1, \"ironing,\": 1, \"light\": 15, \"faster,\": 1, \"been\": 22, \"ironed,\": 1, \"wrinkles.\": 1, \"lighting\": 3, \"important.\": 4, \"Second\": 1, \"location,\": 3, \"location.\": 1, \"bedroom.\": 1, \"Check\": 1, \"out!\": 1, \"Another\": 7, \"spruce\": 1, \"video\": 4, \"right.\": 1, \"Click\": 1, \"videos.\": 1, \"Select\": 1, \"under\": 10, \"description\": 1, \"button\": 7, \"say\": 23, \"profile.\": 2, \"click\": 4, \"successful\": 3, \"added.\": 1, \"space\": 6, \"Go\": 9, \"view\": 2, \"profile\": 2, \"now\": 45, \"page.\": 4, \"Circular\": 3, \"Saw,\": 3, \"known\": 4, \"circles\": 3, \"Skill\": 1, \"name\": 17, \"call\": 8, \"tool.\": 6, \"tools\": 9, \"kit.\": 1, \"guide\": 1, \"cutting\": 8, \"line.\": 3, \"overview\": 1, \"Saw.\": 1, \"variety\": 4, \"cuts,\": 3, \"rip\": 1, \"miter\": 1, \"anything\": 10, \"saw,\": 2, \"fella.\": 1, \"parts\": 4, \"understand\": 4, \"This,\": 1, \"perhaps,\": 2, \"enough,\": 3, \"motor,\": 1, \"drives\": 1, \"blade.\": 2, \"blade,\": 3, \"happens\": 1, \"general\": 4, \"Rip\": 2, \"Cross\": 2, \"blades\": 2, \"tend\": 1, \"fewer\": 1, \"teeth,\": 2, \"aggressive,\": 1, \"teeth\": 6, \"finer\": 3, \"cut.\": 1, \"base\": 8, \"plate.\": 6, \"guard,\": 1, \"automatically\": 1, \"retracts\": 1, \"cut,\": 1, \"retract\": 1, \"manually.\": 1, \"detail\": 2, \"later.\": 1, \"additional\": 3, \"exercises\": 4, \"things.\": 2, \"bow\": 8, \"positions\": 2, \"above\": 5, \"third,\": 2, \"fourth,\": 1, \"sixth.\": 1, \"sixth\": 1, \"To\": 13, \"vibrato\": 5, \"series.\": 3, \"exercises,\": 2, \"well\": 29, \"arm\": 10, \"decide\": 8, \"started.\": 1, \"fundamentals.To\": 1, \"comfortable\": 9, \"playing.\": 1, \"established\": 1, \"plunge\": 1, \"thumbs\": 3, \"pinkys\": 2, \"mass\": 4, \"clay\": 29, \"they'll\": 9, \"thinking\": 1, \"needle\": 3, \"tool\": 9, \"perfect\": 5, \"amount\": 8, \"mark\": 4, \"thickness\": 1, \"bottom.\": 2, \"clean\": 5, \"made\": 14, \"winding\": 1, \"spreading\": 1, \"pulling\": 3, \"wall\": 6, \"there,\": 14, \"flatten\": 1, \"down,\": 24, \"throw\": 18, \"walls\": 1, \"pot.\": 1, \"ALLEN\": 1, \"DIWAN:\": 1, \"Hi.\": 4, \"Allen\": 1, \"Diwan.\": 1, \"Give\": 1, \"stir.\": 1, \"owner\": 2, \"chef\": 1, \"Kashmir\": 1, \"Indian\": 1, \"Restaurant\": 1, \"Budapest.\": 1, \"dish\": 1, \"preparing\": 3, \"paneer\": 1, \"masala.\": 1, \"spices\": 1, \"now.\": 5, \"Salt,\": 1, \"teaspoon\": 1, \"full,\": 1, \"chili\": 3, \"powder;\": 1, \"depends\": 3, \"spicy,\": 1, \"more.\": 7, \"added\": 2, \"teaspoon,\": 1, \"turmeric\": 1, \"powder,\": 2, \"teaspoon.\": 1, \"coriander\": 1, \"powder\": 4, \"cumin\": 1, \"powder.\": 1, \"Kerri\": 1, \"Zebra\": 1, \"Berkeley\": 1, \"why\": 4, \"piercings\": 3, \"confused\": 2, \"eyes\": 12, \"pierced\": 2, \"upset\": 1, \"brand\": 5, \"new\": 9, \"piercing\": 2, \"months,\": 3, \"initial\": 2, \"healing\": 1, \"period,\": 1, \"cleaning\": 4, \"anymore\": 2, \"healed\": 1, \"gone.\": 1, \"eyebrow\": 1, \"piercing,\": 2, \"nose\": 5, \"navel\": 1, \"piercing.\": 1, \"heal\": 2, \"faster\": 2, \"others\": 1, \"directly\": 5, \"related\": 1, \"flow.\": 5, \"flow\": 7, \"area,\": 4, \"tissue\": 1, \"regenerates\": 1, \"itself\": 6, \"quickly.\": 1, \"highest\": 2, \"areas\": 3, \"mouth,\": 4, \"genitals.\": 1, \"lip\": 1, \"closes\": 1, \"though\": 6, \"had\": 17, \"year,\": 3, \"surprised.\": 1, \"High\": 5, \"Alright\": 2, \"pose\": 4, \"reviving\": 1, \"waking\": 1, \"morning\": 6, \"seated\": 1, \"stretch.\": 1, \"Once\": 12, \"easy\": 8, \"pose,\": 1, \"propping\": 1, \"knees\": 20, \"coming\": 8, \"level\": 4, \"waist.\": 2, \"Then\": 25, \"center,\": 4, \"crown\": 2, \"float,\": 1, \"pose.\": 2, \"float\": 3, \"shoulder\": 5, \"level,\": 1, \"reach\": 27, \"floor\": 3, \"beside\": 1, \"active\": 1, \"reaching.\": 1, \"elbow\": 5, \"lift\": 10, \"ceiling,\": 3, \"feeling\": 2, \"alongside\": 1, \"ear,\": 2, \"shoulders\": 8, \"creep\": 1, \"this;\": 1, \"lots\": 1, \"energy\": 3, \"Inhaling,\": 1, \"floats\": 1, \"fingers,\": 3, \"sitz\": 2, \"bone\": 9, \"floor.\": 1, \"bones,\": 1, \"bones\": 1, \"butt,\": 5, \"feel\": 16, \"them,\": 8, \"planted\": 1, \"lifting\": 3, \"hip\": 11, \"intercostals\": 1, \"armpit\": 1, \"Inhaling\": 4, \"exhaling,\": 1, \"this,\": 25, \"inhaling\": 2, \"exhaling.\": 1, \"maybe\": 13, \"twenty\": 4, \"breaths,\": 1, \"flow,\": 2, \"exhaling\": 1, \"breath\": 11, \"minute\": 2, \"analyze\": 2, \"DNA's\": 1, \"run\": 10, \"gels.\": 1, \"power\": 4, \"source\": 2, \"puts\": 1, \"electricity.\": 1, \"validates\": 1, \"training\": 17, \"trained\": 2, \"guy.\": 1, \"ultimately\": 1, \"trains\": 1, \"historical\": 1, \"tradition\": 1, \"mentor\": 1, \"mentored.\": 1, \"farther\": 2, \"working\": 7, \"with,\": 1, \"accomplishments\": 1, \"important,\": 1, \"road.\": 3, \"needed\": 2, \"said\": 11, \"college\": 2, \"spend\": 2, \"20\": 1, \"years\": 7, \"tests.\": 1, \"standardized\": 1, \"tests,\": 2, \"admission\": 1, \"board\": 3, \"certifications,\": 1, \"re-certifications.\": 1, \"jumping\": 2, \"hoops\": 1, \"years.\": 1, \"challenging\": 1, \"DNA\": 1, \"charge\": 2, \"generates\": 1, \"voltage.\": 3, \"On\": 2, \"that?\": 1, \"moment\": 3, \"doing.\": 4, \"onerous\": 1, \"punitive\": 1, \"thing.\": 5, \"mentally\": 1, \"job\": 1, \"all.\": 2, \"moment's\": 1, \"live\": 1, \"idea.\": 2, \"beginning\": 6, \"school\": 3, \"reasonably\": 1, \"university\": 1, \"can.\": 8, \"quality\": 1, \"institutions\": 2, \"train\": 2, \"follows\": 1, \"rest\": 4, \"life.\": 2, \"professor\": 1, \"endowed\": 1, \"chair\": 1, \"turn\": 21, \"CV\": 1, \"day\": 16, \"somebody\": 4, \"he\": 18, \"25\": 1, \"ago.\": 2, \"institutions.\": 1, \"As\": 22, \"becomes\": 1, \"less\": 8, \"institution\": 2, \"includes\": 1, \"group\": 1, \"instance\": 1, \"saying\": 6, \"virus\": 1, \"training?\": 1, \"National\": 2, \"Institutes\": 1, \"Health\": 1, \"research\": 3, \"comma\": 1, \"Bob\": 5, \"Channick\": 1, \"famous\": 1, \"virologist\": 1, \"who's\": 2, \"Academy\": 1, \"discovered\": 1, \"viruses.\": 1, \"feature\": 1, \"telescope\": 3, \"astronomy\": 1, \"finder\": 9, \"scope.\": 1, \"Think\": 2, \"boresight\": 1, \"telescope.\": 1, \"align\": 1, \"daytime\": 1, \"low-power\": 1, \"eyepiece,\": 1, \"dot\": 5, \"sight\": 4, \"object\": 5, \"miles\": 1, \"road--maybe\": 1, \"pole\": 1, \"truck\": 1, \"something--and\": 1, \"collimate\": 1, \"scope\": 5, \"eyepiece\": 6, \"object.\": 1, \"skyward\": 1, \"center\": 14, \"moon\": 2, \"Saturn\": 1, \"for,\": 1, \"well.\": 12, \"telescopes\": 1, \"finder.\": 1, \"insight\": 1, \"though.\": 2, \"ten\": 12, \"inch\": 1, \"Dobsonian\": 1, \"mounted\": 1, \"reflector--very\": 1, \"telescope,\": 2, \"aperture.\": 1, \"see,\": 8, \"size,\": 3, \"locate\": 2, \"objects.\": 1, \"strenuous.\": 1, \"replace\": 6, \"typically\": 6, \"would,\": 1, \"viewfinder.\": 1, \"viewfinder\": 1, \"typically,\": 1, \"section\": 1, \"sky,\": 2, \"pointing\": 1, \"difficult.\": 3, \"finding\": 1, \"objects,\": 2, \"view,\": 1, \"observe.\": 1, \"scopes\": 1, \"power--seven\": 1, \"fifty,\": 1, \"eight\": 4, \"fifty--that\": 1, \"viewfinder,\": 1, \"magnification.\": 1, \"With\": 4, \"requires\": 1, \"eye\": 18, \"bit.\": 2, \"For\": 11, \"uncomfortable.\": 1, \"prefer\": 2, \"stand\": 12, \"lens.\": 1, \"matter\": 2, \"fact,\": 1, \"dot.\": 1, \"finish\": 5, \"last\": 18, \"breaths\": 2, \"relaxing,\": 1, \"bend\": 6, \"sequence.\": 2, \"arms.\": 2, \"Ready,\": 1, \"inhale.\": 1, \"Reach\": 2, \"exhale,\": 6, \"Ready?\": 1, \"Inhale,\": 2, \"stretch,\": 1, \"tail\": 8, \"knees,\": 2, \"own,\": 1, \"trusting\": 1, \"perfect.\": 1, \"Right,\": 3, \"forty-five\": 2, \"seconds.\": 3, \"And,\": 7, \"finished\": 1, \"seconds\": 2, \"sky\": 1, \"deep\": 13, \"counts.\": 1, \"pressing\": 7, \"Five\": 1, \"more,\": 3, \"breathing\": 2, \"deep,\": 1, \"expanding.\": 1, \"Keep\": 3, \"closed\": 1, \"to,\": 5, \"observing.\": 1, \"stretch\": 7, \"Last\": 3, \"three.\": 5, \"Two\": 4, \"inhale\": 1, \"high.\": 4, \"Exhale,\": 2, \"observe\": 1, \"surrendering\": 1, \"melts\": 1, \"time,\": 15, \"soles\": 2, \"distance\": 1, \"apart.\": 2, \"inhale,\": 3, \"sky.\": 2, \"touch\": 6, \"internal\": 2, \"organs,\": 2, \"digestive\": 1, \"liver,\": 1, \"spine.\": 1, \"big,\": 1, \"hug.\": 1, \"breath.\": 2, \"stretching,\": 3, \"pelvis\": 1, \"chest.\": 1, \"Kotegaeshi,\": 1, \"technique,\": 2, \"simply\": 9, \"he's\": 13, \"strong,\": 4, \"hips\": 5, \"involved.\": 1, \"stomach,\": 1, \"pin\": 1, \"one,\": 8, \"two,\": 11, \"three,\": 4, \"stomach.\": 1, \"speed.\": 2, \"Here.\": 1, \"Tenkan\": 1, \"motion.\": 3, \"Instead\": 4, \"Earlier\": 1, \"turning,\": 1, \"outside,\": 1, \"me.\": 11, \"turn,\": 2, \"bringing\": 6, \"One,\": 6, \"entire\": 8, \"body,\": 8, \"his\": 11, \"He's\": 3, \"stronger\": 2, \"am,\": 1, \"won't\": 7, \"using\": 43, \"strength.\": 3, \"very,\": 6, \"behind\": 4, \"rotate\": 2, \"See\": 5, \"works?\": 1, \"neither\": 1, \"Simply\": 3, \"grab\": 17, \"Kotegaeshi\": 1, \"match\": 7, \"fingers\": 20, \"him\": 19, \"Never\": 1, \"Here\": 5, \"straight\": 23, \"blast\": 6, \"punch.\": 7, \"OK,\": 4, \"Wing\": 1, \"Chun\": 1, \"JKD\": 1, \"techniques.\": 3, \"fire\": 22, \"gun.\": 1, \"twelve\": 1, \"gage\": 1, \"ought\": 2, \"nine\": 1, \"millimeter\": 1, \"will.\": 1, \"fast.\": 2, \"fires\": 1, \"flick\": 1, \"knuckles.\": 1, \"guys\": 6, \"too\": 16, \"center.\": 9, \"drops\": 2, \"automatic,\": 1, \"bullet,\": 1, \"drops.\": 1, \"OK?\": 3, \"four,\": 3, \"techniques\": 1, \"here's\": 4, \"especially\": 5, \"confrontation,\": 1, \"leader\": 1, \"bad\": 6, \"confronting\": 1, \"Get\": 7, \"pad.\": 1, \"B\": 4, \"talking,\": 1, \"threat,\": 1, \"first.\": 5, \"Blast\": 1, \"chin.\": 2, \"aim\": 2, \"chin\": 3, \"throat\": 1, \"area.\": 1, \"bigger\": 1, \"self\": 6, \"defense\": 4, \"attacked\": 1, \"hundred\": 10, \"pound\": 1, \"throat.\": 1, \"legally\": 1, \"justified.\": 1, \"Here,\": 3, \"wherever\": 3, \"knee\": 4, \"groin\": 1, \"elbow.\": 3, \"elliptical\": 1, \"punches,\": 2, \"butt\": 2, \"opponent\": 2, \"clearing\": 3, \"blast.\": 1, \"meanwhile\": 1, \"closing\": 1, \"gap?\": 1, \"backwards,\": 1, \"peddling\": 1, \"clay,\": 2, \"roll\": 9, \"handle\": 5, \"size\": 5, \"cup,\": 1, \"overpower\": 1, \"thin.\": 3, \"canvas,\": 1, \"sides\": 2, \"smooth\": 4, \"symmetrical.\": 1, \"score\": 2, \"place\": 20, \"top,\": 5, \"handle's\": 1, \"piece,\": 1, \"cut\": 31, \"off,\": 5, \"handle,\": 1, \"opposite\": 5, \"end.\": 3, \"against\": 16, \"base,\": 3, \"hand-built\": 1, \"mug.\": 1, \"look,\": 2, \"polished\": 2, \"brow\": 7, \"angled\": 2, \"brush\": 6, \"fill\": 2, \"her\": 24, \"brows\": 3, \"defined\": 1, \"shape.\": 4, \"arch,\": 1, \"light,\": 3, \"feathery\": 1, \"strokes\": 1, \"upward\": 2, \"She's\": 3, \"sparse\": 2, \"set\": 21, \"wax.\": 2, \"seal\": 1, \"color,\": 3, \"place,\": 2, \"it'll\": 3, \"tame\": 1, \"unruly\": 1, \"fuller\": 1, \"brow,\": 1, \"lifts\": 2, \"eye,\": 1, \"frames\": 2, \"polished,\": 1, \"sophisticated\": 1, \"look.\": 5, \"brush,\": 4, \"crease,\": 1, \"arch\": 3, \"end,\": 2, \"She\": 1, \"filling\": 2, \"face,\": 4, \"spent\": 3, \"making\": 19, \"paper\": 15, \"airplanes.\": 1, \"Robert\": 2, \"Segundo\": 2, \"teach\": 5, \"airplanes,\": 1, \"simple\": 13, \"pull\": 16, \"\\\"Oops,\": 1, \"tip\": 3, \"right\\\".\": 1, \"fold\": 9, \"swipe\": 1, \"everything's\": 1, \"points\": 1, \"bent.\": 3, \"wings\": 13, \"mine,\": 1, \"extra,\": 1, \"nice,\": 2, \"long,\": 1, \"airplane.\": 2, \"paper,\": 2, \"notebook\": 1, \"half,\": 1, \"ways\": 8, \"many,\": 1, \"may\": 25, \"ones\": 9, \"make.\": 1, \"Open\": 1, \"points,\": 1, \"giving\": 2, \"pointed\": 1, \"edge\": 6, \"centerline\": 1, \"groove\": 1, \"altogether\": 1, \"four.\": 18, \"same.\": 2, \"eighth\": 1, \"notes\": 5, \"Hi\": 6, \"Hat.\": 1, \"Kick,\": 1, \"Ostenado\": 1, \"going.\": 5, \"Rim\": 1, \"clicks\": 1, \"two.\": 3, \"slow.\": 1, \"root\": 3, \"since\": 5, \"times\": 9, \"wanted\": 7, \"minor,\": 1, \"your.\": 1, \"further\": 1, \"chopping\": 1, \"Okay\": 5, \"ingredient\": 1, \"Albondigas\": 1, \"Soup\": 3, \"onion.\": 2, \"peeled\": 1, \"firm\": 2, \"worry\": 3, \"off.\": 7, \"medium\": 5, \"emulate\": 1, \"vegetables\": 1, \"flavor\": 2, \"soup.\": 1, \"lidded\": 1, \"jars\": 1, \"clay.\": 5, \"bubbles\": 2, \"inconsistencies\": 1, \"folding\": 1, \"over,\": 5, \"till\": 2, \"folds\": 1, \"inconsistencies.\": 1, \"wedging\": 2, \"ahead,\": 4, \"sections\": 2, \"did.\": 1, \"properly.\": 1, \"bubble\": 1, \"otherwise\": 1, \"working.\": 1, \"spaghetti\": 6, \"boiling\": 1, \"spaghetti,\": 1, \"delta\": 1, \"state\": 1, \"drained\": 1, \"sauce\": 6, \"mixed\": 3, \"mixed.\": 1, \"Take\": 2, \"caution\": 1, \"spaghetti.\": 2, \"item\": 1, \"garlic\": 6, \"bread,\": 1, \"receipt\": 1, \"butter\": 3, \"mix\": 8, \"salty\": 1, \"Spread\": 1, \"bread\": 2, \"toast\": 1, \"easy.\": 3, \"anyway\": 2, \"Enjoy!\": 1, \"referee,\": 4, \"referee\": 1, \"wears\": 1, \"jersey\": 1, \"pink\": 5, \"official\": 2, \"he'll\": 5, \"game,\": 1, \"introduce\": 2, \"that'll\": 2, \"guy,\": 1, \"wearing.\": 2, \"be,\": 3, \"white\": 13, \"stripes.\": 1, \"officials\": 1, \"refs\": 1, \"days,\": 5, \"totally\": 2, \"neutral\": 3, \"anyone\": 2, \"else.\": 1, \"don't,\": 1, \"him,\": 2, \"kick\": 6, \"towards\": 13, \"segment\": 9, \"natural\": 5, \"beauty\": 3, \"products\": 2, \"application.\": 1, \"i\": 5, \"vibrancy\": 2, \"pigment\": 2, \"tap\": 1, \"onto\": 15, \"skin\": 20, \"bright\": 3, \"affect.\": 1, \"Because\": 9, \"shade\": 1, \"luminosity\": 1, \"skin.\": 10, \"crease\": 8, \"color.\": 1, \"chosen\": 5, \"cashmere.\": 1, \"gray\": 2, \"hints\": 1, \"purple\": 2, \"flecks\": 1, \"gold\": 9, \"bits\": 1, \"accent\": 1, \"eye.\": 2, \"define\": 1, \"hidden,\": 1, \"alongate\": 1, \"technique\": 6, \"\\\"c\\\".\": 1, \"client\": 8, \"strokes,\": 1, \"tapping\": 1, \"backward\": 1, \"\\\"c\\\"\": 1, \"\\\"v\\\"\": 1, \"pac-man\": 1, \"smaller\": 4, \"affect\": 2, \"course\": 8, \"nobody\": 1, \"brought\": 1, \"definition\": 1, \"longated\": 1, \"shadow.\": 1, \"consultation\": 1, \"shadow\": 4, \"thinking.\": 1, \"Watch\": 7, \"products.\": 1, \"choosing\": 2, \"eyes.\": 3, \"beautiful\": 7, \"wheel\": 8, \"purple.\": 1, \"specks\": 1, \"application\": 1, \"plain\": 1, \"dramatic\": 3, \"mellow\": 1, \"everyday.\": 1, \"applicator\": 1, \"moonstone\": 1, \"lid.\": 2, \"dip\": 1, \"Were\": 1, \"apply\": 8, \"movements\": 1, \"clip,\": 1, \"block\": 7, \"poses\": 1, \"Amy\": 1, \"block,\": 1, \"thighs\": 2, \"she's\": 4, \"rotation\": 1, \"Good,\": 2, \"Tadasana,\": 1, \"feet.\": 3, \"Lift\": 1, \"inner\": 1, \"arches\": 1, \"kneecaps\": 1, \"perch\": 2, \"block.\": 2, \"Utthita\": 2, \"Hasta,\": 1, \"Hasta\": 1, \"firmly\": 1, \"outer\": 1, \"Yes,\": 1, \"reaches\": 3, \"common\": 5, \"ribs\": 1, \"splay\": 1, \"ribcage\": 1, \"Hello,\": 2, \"Gabriela\": 2, \"Garzon\": 2, \",\": 1, \"image\": 1, \"consultant\": 1, \"G.G.\": 2, \"Image\": 2, \"Etiquette\": 2, \"Consulting\": 1, \"Coral\": 1, \"Gables,\": 1, \"Florida.\": 5, \"Consulting.\": 1, \"How\": 6, \"taller\": 1, \"thinner\": 1, \"clothing.\": 1, \"Basically,\": 3, \"petite\": 1, \"curvy,\": 1, \"taller,\": 1, \"wear\": 21, \"tones\": 1, \"will...that\": 1, \"visual\": 3, \"all-lined\": 1, \"belts\": 1, \"--\": 2, \"pants\": 1, \"cuffs\": 1, \"keeps\": 4, \"Pinstripes\": 1, \"lean\": 7, \"dresses,\": 1, \"petite,\": 1, \"height,\": 3, \"dresses\": 1, \"heels\": 2, \"ankle.\": 2, \"tight\": 8, \"coil\": 3, \"ropes\": 2, \"length.\": 1, \"coil,\": 1, \"loop\": 2, \"pass\": 7, \"hard\": 5, \"coil.\": 2, \"undo\": 2, \"unwrap\": 1, \"throw.\": 6, \"tangle\": 1, \"instance,\": 3, \"balcony\": 1, \"Start\": 1, \"rope\": 5, \"because,\": 2, \"breaks\": 3, \"fibers\": 1, \"twist\": 5, \"campsite,\": 1, \"backpack\": 1, \"weigh\": 1, \"much.\": 1, \"it's,\": 1, \"sometimes\": 13, \"wall,\": 3, \"ceiling\": 1, \"beneficial,\": 1, \"engage\": 1, \"core\": 1, \"wall.\": 3, \"safety\": 2, \"purposes\": 1, \"necessary\": 3, \"together,\": 4, \"apart,\": 1, \"leg,\": 2, \"nose,\": 3, \"exhale.\": 2, \"starting\": 4, \"sometimes,\": 1, \"floor,\": 2, \"reaching\": 4, \"tall,\": 1, \"engaging\": 1, \"abdominal\": 1, \"muscle.\": 1, \"leg\": 9, \"breathe\": 2, \"Allright,\": 2, \"today,\": 3, \"spaded\": 2, \"shovel\": 2, \"beds\": 2, \"dirt\": 2, \"walk\": 16, \"space,\": 2, \"walking.\": 3, \"plant\": 6, \"spinach.\": 2, \"build\": 19, \"places\": 7, \"mulch\": 12, \"mulched\": 2, \"weeds\": 2, \"bed.\": 2, \"rake.\": 2, \"rake\": 2, \"bust\": 2, \"dirt,\": 2, \"seeds.\": 2, \"weed\": 2, \"spinach\": 4, \"seeds\": 2, \"rows\": 2, \"planted.\": 2, \"begin\": 2, \"mind.\": 2, \"horse's\": 4, \"overall\": 7, \"condition.\": 1, \"likes.\": 2, \"grooming\": 1, \"attitude\": 1, \"toward\": 2, \"temperament.\": 1, \"whether\": 7, \"quote,\": 1, \"unquote,\": 1, \"thin\": 1, \"skinned\": 2, \"thick\": 6, \"horse.\": 3, \"illness\": 1, \"injury.\": 3, \"age\": 3, \"schedule,\": 1, \"compete\": 1, \"not,\": 1, \"yard\": 1, \"gets\": 14, \"ridden\": 1, \"occasional\": 1, \"basis.\": 2, \"Whether\": 4, \"strenuous\": 1, \"competition.\": 1, \"injury\": 1, \"illness.\": 1, \"basically,\": 1, \"seasoned\": 10, \"chicken\": 11, \"flour\": 8, \"dredge\": 2, \"lightly\": 2, \"shake\": 5, \"excess\": 5, \"side.\": 31, \"fry\": 10, \"fryer\": 2, \"golden\": 4, \"brown.\": 2, \"layers\": 4, \"else\": 7, \"tell\": 9, \"Cajun\": 2, \"mixture\": 2, \"heat\": 4, \"wings.\": 2, \"Anyways\": 2, \"brown,\": 3, \"sauce.\": 4, \"you\\u00e2\\u0080\\u0099re\": 8, \"campfire\": 14, \"camping,\": 4, \"regulations\": 2, \"area\": 13, \"campfires\": 4, \"encourage,\": 2, \"discourage\": 2, \"certainly\": 2, \"reuse\": 2, \"rings\": 2, \"setup\": 5, \"campfire,\": 2, \"there\\u00e2\\u0080\\u0099s\": 4, \"impact;\": 2, \"mound\": 4, \"fire,\": 2, \"impact\": 8, \"pan,\": 2, \"pan\": 10, \"trash\": 4, \"pans\": 2, \"contained\": 2, \"entirely\": 2, \"4\": 2, \"inches\": 4, \"rocks\": 2, \"doesn\\u00e2\\u0080\\u0099t\": 2, \"scorch\": 2, \"earth\": 5, \"it\\u00e2\\u0080\\u0099s\": 4, \"completely\": 8, \"sign\": 3, \"camper.\": 2, \"pit\": 4, \"cleaned\": 4, \"racked\": 2, \"easily\": 3, \"charcoal\": 2, \"discard\": 4, \"wood\": 3, \"burn\": 4, \"organic\": 2, \"soil\": 4, \"burned.\": 2, \"There\\u00e2\\u0080\\u0099s\": 2, \"leftover\": 2, \"efforts\": 2, \"found\": 13, \"difficult\": 4, \"campfire.\": 2, \"line,\": 4, \"connect\": 2, \"quarter\": 1, \"nail,\": 1, \"heartbeat\": 1, \"higher,\": 2, \"lengths\": 1, \"nail\": 1, \"want,\": 2, \"representing\": 1, \"heart\": 7, \"beats.\": 1, \"fifteen\": 1, \"angle.\": 1, \"polish\": 1, \"as,\": 2, \"five,\": 1, \"length\": 3, \"lines,\": 2, \"pulse\": 1, \"monitor\": 1, \"design.\": 2, \"pair\": 9, \"jeans\": 16, \"specifically,\": 3, \"store\": 17, \"browsing\": 2, \"online.\": 4, \"oppose\": 4, \"manufacturer's\": 8, \"site.\": 6, \"However,\": 5, \"cheaper\": 8, \"buying\": 2, \"retailer.\": 2, \"case\": 8, \"gone\": 9, \"Diesel\": 2, \"fourteen\": 2, \"dollars\": 5, \"less,\": 2, \"forty\": 4, \"fifty\": 4, \"checked\": 2, \"retail\": 4, \"comparison\": 9, \"shop\": 2, \"cheaper,\": 2, \"shouldn't\": 3, \"paying\": 4, \"jeans.\": 5, \"manufacturer\": 3, \"retailer\": 2, \"ordering\": 2, \"Diesels\": 2, \"liked,\": 2, \"I'd\": 4, \"shopping\": 4, \"such\": 13, \"Yahoo\": 2, \"comparative\": 2, \"Diesel,\": 2, \"Zatiny\": 2, \"88Z.\": 2, \"cheapest\": 2, \"dollars.\": 2, \"expensive.\": 2, \"cheaper.\": 2, \"funny\": 2, \"special,\": 2, \"coupons,\": 2, \"percent\": 2, \"sale,\": 2, \"etc.\": 2, \"Elliot\": 1, \"Kwong.\": 1, \"brake.\": 1, \"brake\": 2, \"expect\": 1, \"disk\": 1, \"slows\": 1, \"spring\": 3, \"inside,\": 3, \"Right\": 4, \"board.\": 1, \"scooter.\": 3, \"lever\": 5, \"anatomy\": 1, \"scooter\": 3, \"riding\": 3, \"\\\"handle\": 1, \"bar\\\".\": 1, \"steering\": 1, \"lids\": 2, \"shimmer\": 4, \"cheekbones\": 2, \"glam.\": 1, \"dust.\": 1, \"dust\": 5, \"powdered\": 1, \"shimmers.\": 1, \"careful.\": 1, \"cheekbones.\": 2, \"Just\": 8, \"glow\": 2, \"glowy.\": 1, \"neck\": 6, \"shirt\": 1, \"glamours\": 1, \"shimmer.\": 1, \"shimmery\": 1, \"glow.\": 1, \"bit,\": 1, \"little,\": 3, \"iridescence\": 1, \"glitter\": 1, \"effect.\": 1, \"highlight\": 4, \"brow.\": 1, \"Open.\": 2, \"Look\": 8, \"ups\": 8, \"several\": 5, \"CarolAnn\": 4, \"Studio\": 6, \"Group\": 4, \"X\": 4, \"improve\": 4, \"ups.\": 4, \"separate\": 3, \"wide.\": 2, \"lower\": 10, \"built\": 3, \"strength\": 2, \"Down\": 4, \"improve.\": 2, \"fours.\": 4, \"wide\": 5, \"hands.\": 5, \"Your\": 5, \"shapes\": 3, \"collecting\": 1, \"luster\": 2, \"showed\": 1, \"teapot\": 2, \"creamers,\": 1, \"creamier\": 1, \"pattern\": 6, \"typical\": 13, \"19\": 2, \"century\": 2, \"creamer\": 5, \"sugar\": 8, \"bowl\": 3, \"re\": 1, \"period\": 7, \"teacup\": 1, \"cover,\": 1, \"cover.\": 1, \"Very\": 2, \"of;\": 1, \"bowl.\": 3, \"varies\": 1, \"smaller,\": 1, \"larger\": 4, \"Over\": 2, \"period.\": 1, \"completely.\": 1, \"sizes\": 1, \"appropriate\": 1, \"buying.\": 1, \"patterns\": 5, \"belong\": 2, \"complete\": 1, \"Erasing\": 1, \"midi\": 1, \"data\": 2, \"process.\": 2, \"Usually\": 1, \"select\": 3, \"delete\": 5, \"do,\": 11, \"leaving\": 1, \"snare.\": 1, \"certain\": 13, \"multiple\": 1, \"smart\": 1, \"tool,\": 2, \"bar.\": 2, \"highlight,\": 1, \"free\": 3, \"highlighted.\": 1, \"paste\": 2, \"wrong\": 5, \"thing,\": 3, \"Apple\": 1, \"Z\": 1, \"section,\": 1, \"erasing\": 1, \"certain,\": 1, \"lines\": 11, \"notes.\": 1, \"note.\": 1, \"Delete\": 1, \"note\": 3, \"weigher\": 1, \"snare\": 1, \"kick.\": 5, \"standards\": 1, \"kicks,\": 1, \"layered\": 1, \"it?\": 3, \"photos.\": 2, \"Where\": 5, \"pictures\": 3, \"posters?\": 1, \"photo\": 1, \"websites\": 1, \"Inkleys\": 1, \"Blow\": 1, \"kinds.\": 1, \"You'll\": 3, \"Thanks\": 1, \"joining\": 1, \"everyone.\": 1, \"These\": 20, \"mobile\": 1, \"backing\": 1, \"picture\": 3, \"never\": 3, \"curling\": 1, \"mounted.\": 1, \"supplies.\": 2, \"litttle\": 1, \"art\": 5, \"supply.\": 2, \"core,\": 1, \"supply\": 3, \"company.\": 1, \"cost\": 2, \"removing\": 5, \"scrub\": 9, \"warm\": 17, \"towel\": 4, \"remove\": 12, \"scrub,\": 3, \"granules\": 2, \"helps\": 11, \"granular\": 2, \"sloughed\": 2, \"experiencing\": 2, \"flakiness\": 5, \"skin,\": 5, \"they've\": 5, \"recently\": 2, \"facial\": 8, \"treatment\": 2, \"booster,\": 2, \"glycolic\": 3, \"peel\": 2, \"peel,\": 2, \"experience\": 3, \"days\": 4, \"after.\": 2, \"Using\": 2, \"gentle\": 5, \"flaky\": 3, \"extremely,\": 2, \"extremely\": 5, \"product.\": 2, \"usually,\": 2, \"resurface\": 2, \"texture\": 2, \"clarifying\": 2, \"brightening.\": 2, \"week\": 5, \"boost\": 2, \"regimen\": 2, \"goals\": 2, \"needs.\": 2, \"quick,\": 1, \"\\\"off\": 1, \"pass\\\"\": 1, \"shot\": 7, \"interesting\": 4, \"predicament\": 1, \"teaches\": 1, \"control,\": 1, \"worst\": 1, \"learn.\": 2, \"switch\": 5, \"naturally\": 1, \"cradle,\": 1, \"across,\": 1, \"alright?\": 1, \"Melissa.\": 2, \"demonstrate.\": 1, \"Switch\": 1, \"tricky\": 1, \"fake\": 1, \"shoot\": 4, \"quick.\": 1, \"dub\": 1, \"hook.\": 3, \"dubbing\": 10, \"wax\": 3, \"kinda\": 1, \"sticky\": 2, \"dubbing.\": 1, \"material,\": 1, \"fur,\": 1, \"synthetic\": 1, \"material\": 2, \"colors\": 4, \"textures\": 1, \"material.\": 1, \"pinch\": 3, \"twirl\": 1, \"thread,\": 2, \"thicker\": 1, \"spot,\": 1, \"\\\"Oh,\": 1, \"enough,\\\"\": 1, \"get--if\": 1, \"bug\": 1, \"colored\": 3, \"mean\": 1, \"Cymbals\": 1, \"studio\": 2, \"problem.\": 2, \"Many\": 1, \"understand.\": 1, \"mean,\": 1, \"them;\": 1, \"smash\": 2, \"basically.\": 1, \"artist\": 2, \"cymbals\": 3, \"tilted\": 1, \"away\": 10, \"heavily\": 3, \"realize\": 1, \"endorsed.\": 1, \"cheap\": 1, \"glancing\": 2, \"blow\": 3, \"lets\": 2, \"cymbal\": 3, \"ring\": 1, \"true\": 1, \"itself.\": 1, \"drummer\": 1, \"blow.\": 1, \"restrict\": 1, \"cracked\": 1, \"somewhere\": 2, \"yourselves,\": 1, \"cheap.\": 1, \"specifically\": 6, \"machine.\": 3, \"Xepenex\": 1, \"daughter\": 1, \"prescribed.\": 1, \"changes\": 1, \"medication,\": 2, \"indication\": 1, \"bad,\": 1, \"Also\": 3, \"sensitive.\": 1, \"foil.\": 1, \"foil\": 3, \"package\": 2, \"needing\": 2, \"week,\": 1, \"weeks\": 1, \"past\": 2, \"opened\": 2, \"weeks.\": 1, \"expiration\": 2, \"date,\": 1, \"hasn't\": 1, \"expired\": 1, \"prescribed,\": 1, \"directed.\": 1, \"Most\": 2, \"packets\": 1, \"packet\": 1, \"open.\": 1, \"date\": 1, \"packet,\": 1, \"vials.\": 1, \"vial\": 1, \"liquid\": 2, \"free.\": 1, \"reverse\": 6, \"layups.\": 2, \"mastering\": 2, \"broaden\": 2, \"Reverse\": 2, \"layups\": 2, \"practice,\": 2, \"timing,\": 2, \"coordination.\": 2, \"layup\": 2, \"basket\": 2, \"basket,\": 2, \"Which\": 6, \"reverse?\": 2, \"Why\": 3, \"Wes\": 2, \"defender.\": 2, \"lane\": 2, \"blocked.\": 2, \"basketball\": 2, \"player,\": 2, \"layup,\": 2, \"bypass\": 2, \"defender\": 2, \"backboard\": 2, \"shot.\": 2, \"layup.\": 2, \"daycare\": 4, \"milk\": 8, \"category,\": 8, \"fruit\": 10, \"grain\": 2, \"incorporate\": 7, \"breakfast\": 2, \"kids\": 4, \"mid\": 2, \"snack\": 4, \"glass\": 17, \"graham\": 2, \"cracker\": 2, \"squares\": 2, \"peanut\": 6, \"butter,\": 2, \"raisins.\": 2, \"fruit,\": 2, \"everybody\": 5, \"loves.\": 2, \"lunch,\": 2, \"centers\": 4, \"milk.\": 2, \"parents\": 2, \"forgetting\": 2, \"Baked\": 2, \"chicken,\": 2, \"meat,\": 2, \"vegetable\": 2, \"peas\": 6, \"beans,\": 4, \"collards\": 2, \"kid\": 2, \"eat\": 6, \"collards.\": 2, \"brown\": 4, \"rice\": 2, \"wheat\": 6, \"bread.\": 2, \"afternoon\": 2, \"lowfat\": 2, \"yogurt,\": 2, \"strawberries,\": 2, \"raspberries\": 2, \"grapes,\": 2, \"somebody's\": 2, \"supper,\": 2, \"milk,\": 4, \"cares.\": 2, \"pasta,\": 2, \"macaroni,\": 2, \"skip\": 2, \"cheese\": 2, \"meat\": 2, \"marinara\": 2, \"Daycare\": 2, \"adhere\": 4, \"young\": 4, \"children.\": 3, \"vegetable,\": 2, \"again.\": 4, \"hungry\": 2, \"full.\": 3, \"Adults\": 2, \"often\": 5, \"encourage\": 2, \"children\": 3, \"hungry.\": 2, \"lead\": 6, \"overeating.\": 2, \"responsibility\": 4, \"provide\": 3, \"healthy\": 3, \"food.\": 2, \"eat.\": 2, \"starts\": 4, \"breakfast.\": 2, \"cereal\": 2, \"cheerios,\": 2, \"juice.\": 2, \"options\": 5, \"tuxedo\": 4, \"buy\": 2, \"About\": 2, \"option\": 5, \"tie\": 11, \"vest.\": 3, \"Yellow\": 1, \"vest,\": 1, \"not..that\": 1, \"matching\": 1, \"tie.\": 3, \"cravat.\": 1, \"Similar\": 1, \"ascot,\": 1, \"These,\": 1, \"aren't\": 1, \"popular\": 3, \"common.\": 1, \"ties\": 4, \"Especially,\": 1, \"Up\": 1, \"ago\": 2, \"was,\": 1, \"options;\": 1, \"ascot\": 2, \"tuxedo.\": 1, \"wearing\": 4, \"suit,\": 1, \"Bow\": 2, \"popular.\": 1, \"European\": 1, \"formal\": 1, \"English\": 3, \"weddings...didn't\": 1, \"normally\": 1, \"business\": 2, \"suit.\": 1, \"tuxedos\": 1, \"also.\": 2, \"Usually,\": 4, \"Karen\": 1, \"Lange,\": 1, \"licensed\": 1, \"aestheticism\": 1, \"benefits\": 3, \"scrub.\": 1, \"regime.\": 1, \"Any\": 2, \"per\": 3, \"week.\": 1, \"cleansed\": 1, \"cleansing\": 1, \"consists\": 1, \"makeup,\": 3, \"oil\": 9, \"day.\": 3, \"scrubs,\": 1, \"maximizing\": 1, \"skin's\": 1, \"appearance,\": 1, \"clarified\": 1, \"toned\": 1, \"dry\": 10, \"dehydrated,\": 1, \"exfoliants,\": 1, \"spa\": 1, \"treatments\": 2, \"Meaning\": 1, \"acids,\": 1, \"where,\": 2, \"Benzoyl\": 1, \"Peroxide,\": 1, \"aggressively\": 1, \"exfoliating\": 1, \"flakiness,\": 1, \"milder,\": 1, \"gentler\": 1, \"exfoliate\": 1, \"Spider\": 3, \"man\": 8, \"panel\": 5, \"invitations\": 2, \"grocery\": 2, \"store.\": 3, \"portion\": 2, \"scenery\": 1, \"little;\": 1, \"city.\": 1, \"continued\": 2, \"napkin\": 2, \"decoupage\": 1, \"animal\": 2, \"stickers.\": 1, \"I,\": 1, \"here;\": 1, \"city\": 3, \"scenes\": 1, \"glue\": 3, \"border.\": 2, \"logo\": 1, \"silver\": 1, \"spider\": 1, \"web.\": 1, \"image.\": 1, \"loves\": 1, \"super\": 1, \"heroes.\": 1, \"designed\": 2, \"liked\": 2, \"pet\": 6, \"shop.\": 2, \"decoupage,\": 1, \"out;\": 1, \"letter\": 5, \"stickers\": 2, \"sheet\": 1, \"arranged\": 1, \"a,\": 1, \"I\\u00e2\\u0080\\u0099m\": 4, \"Mike\": 2, \"Camelin\": 2, \"SunState\": 2, \"Aviation\": 2, \"Flight\": 2, \"School\": 2, \"Kissimmee,\": 2, \"student\": 2, \"pilot\": 2, \"flight\": 4, \"condition\": 2, \"sun\": 3, \"shining\": 2, \"brightly,\": 2, \"VFR\": 4, \"rules.\": 3, \"pilots\": 2, \"license\": 2, \"authorized\": 2, \"fly\": 23, \"weather.\": 2, \"pilot,\": 2, \"clouds\": 2, \"visibility.\": 2, \"spider.\": 6, \"construction\": 2, \"meet\": 3, \"ends.\": 2, \"facing\": 6, \"outwards,\": 2, \"palm\": 6, \"ring,\": 2, \"tracing\": 2, \"outline\": 2, \"Trace\": 2, \"scissors\": 2, \"costume,\": 2, \"involved\": 3, \"trace\": 2, \"Les\": 4, \"Whitley,\": 4, \"cardio\": 10, \"vascular\": 8, \"program.\": 2, \"Strength\": 2, \"develop\": 4, \"muscular\": 2, \"muscle\": 7, \"term\": 2, \"calories\": 2, \"exercising,\": 2, \"normal\": 6, \"daily\": 3, \"routine.\": 3, \"program\": 6, \"aspects\": 2, \"intensity,\": 2, \"frequency,\": 2, \"Running\": 2, \"exercise\": 4, \"cases\": 3, \"extremity\": 2, \"injury,\": 4, \"ankle\": 3, \"sprain,\": 2, \"pain,\": 4, \"limit\": 2, \"ability\": 2, \"run,\": 2, \"stationary\": 4, \"bikes\": 2, \"exercise,\": 2, \"stair\": 2, \"steppers\": 2, \"method\": 3, \"training,\": 2, \"utilizing\": 2, \"climbing\": 2, \"stairs.\": 2, \"involve\": 2, \"involving\": 2, \"upper\": 5, \"pumping,\": 2, \"sweat,\": 2, \"joints\": 2, \"motion,\": 3, \"minimize\": 4, \"ease\": 6, \"program,\": 6, \"gradually\": 2, \"intensity\": 2, \"Depending\": 2, \"focus,\": 4, \"intense\": 4, \"workout\": 2, \"duration,\": 2, \"duration\": 2, \"occurs\": 2, \"progress\": 2, \"gently\": 3, \"max\": 4, \"cycle,\": 2, \"cool\": 6, \"component\": 2, \"improving,\": 2, \"conditioning\": 2, \"affect,\": 2, \"allowing\": 5, \"return\": 2, \"operating,\": 2, \"guess\": 2, \"tempo\": 2, \"will,\": 2, \"rate\": 2, \"normal,\": 2, \"improving\": 2, \"flexibility.\": 3, \"Flexibility\": 2, \"adding\": 3, \"elongate\": 2, \"muscles,\": 2, \"stiff\": 3, \"sore\": 2, \"day,\": 2, \"key\": 2, \"TINA\": 1, \"STULL:\": 1, \"Tina\": 2, \"Stull\": 2, \"drive\": 4, \"Top\": 2, \"Dragster\": 2, \"Interstate\": 2, \"Batteries.\": 2, \"limited\": 1, \"modifications\": 4, \"categorized\": 1, \"class.\": 5, \"car\": 6, \"running\": 2, \"set-time\": 1, \"index,\": 1, \"83\": 1, \"classes\": 1, \"class\": 2, \"falls\": 3, \"of--it\": 1, \"passenger\": 2, \"vehicles,\": 1, \"sedans,\": 1, \"trucks.\": 1, \"handicapped\": 2, \"according\": 1, \"car,\": 3, \"heads-up\": 1, \"race\": 3, \"with--especially,\": 1, \"racing\": 2, \"Stock\": 2, \"could--this\": 1, \"production\": 2, \"foreign\": 2, \"domestic\": 2, 